{
    "lang":"English",
    "language" :"ar",
    "direction":"rtl",
    "meta":{
        "title_page":"كاشي أكبر نظام دفع الكتروني في السودان",
        "description_page": "كاشي هو اكبر نظام دفع الكتروني في السودان لخدمة المؤسسات والعملاء والتجار انضم لاكبر شبكة دفع الكتروني ....",
        "title_about":"عن كاشي",
        "description_about":"كاشي هو نظام الدفع الإلكتروني الرائد في السودان ، تعرف عليه الآن",
        "title_pay_bille":"خدمات الدفع الالكتروني للعملاء من كاشي",
        "description_pay_bille":"كاشي يوفر لك يمكنك تسديد مدفوعاتك في السودان مثل دفع الفواتير والتعليم وعمل تحويلات نقدية والقيام بشحن الموبايل وخدمة الدفع الحكومي وخدمات أخرى متوفرة في نظام الدفع الإلكتروني",
        "title_bartner":"انضم الى شركاء كاشي",
        "description_bartner":"اجعل كاشي وسيلة دفع أساسية لخدماتك في السودان واضمن وصول اموالك بأسرع وقت من عملائك",
        "title_revenue":"أحصل على ماكينة الدفع الالكتروني من كاشي لمتجرك",
        "description_revenue":"اطلب الان ماكينة كاشي و قم بزيادة ارباحك واجعل نظام الدفع الالكتروني السوداني احدى خدمات متجرك من خلال توفير وسيلة لتحويل الاموال ودفع الفواتير",
        "title_contactus":"اتصل بنا | كاشي",
        "description_contactus":"تواصل مع  خدمة العملاء في كاشي لمساعدتك والاجابة على استفسارك",
        "title_what":"ماذا أدفع مع كاشي",
        "description_what":"يمكنك دفع العديد من الفواتير مثل مثل دفع فواتير الهاتف المحمول والكهرباء وتحويل الأموال ودفع الخدمات الحكومية والجمارك",
        "title_why":"لماذا ادفع مع كاشي؟",
        "description_why":"تم بناء كاشي مع الكثير من المزايا التي تُهم المواطن السوداني ومن أهمها الثقة والامان، يمكنك معرفة لماذا كاشي تقوم بالاعتماد عليه في مدفوعاتك!",
        "title_blog":"مدونة كاشي",
        "description_blog":"يمكنك متابعة أحدث المقالات في مدونة كاشي لخدمات الدفع الالكتروني في السودان لتتعرف على كل شئ عن تطبيق وماكينة كاشي."
    },
    "head1":"عن كاشي",
    "head2":"عملاء كاشي",
    "head3":" لماذا كاشي",
    "head4":"ماذا ادفع",
    "head5":"اتصل بنا",
    "head6":"المدونة",
    "footer1":"اتفاقية الاستخدام",
    "footer2":"الخصوصية والامان",
    "footer3":"كيفية الاستخدام",
    "footer4":"المساعدة",
    "footer5": " All Right Reserved © Alsoug.com | Cashi 2022.",
    "home1":"انضم لأكبر شبكة دفع إلكتروني في السودان",
    "home2":"",
    "card1-1":"زد من",
    "card1-2":"ارباحك",
    "card1-3":"لا تفوت أي زبون وزد",
    "card1-4":"ارباحك مع كاشي",
    "card1-5":"للتجار",
    "card2-1":"كن احد",
    "card2-2":"شركائنا",
    "card2-3":"كاشي يضمن لك سهولة",
    "card2-4":"الوصول لكل السودانيين",
    "card2-5":"للمفوترين",
    "card3-1":"ادفع",
    "card3-2":"فواتيرك",
    "card3-3":"اضغط هنا وادفع",
    "card3-4":"فواتيرك بكل سهولة",
    "card3-5":"مستهلكين",
    "card-details":"التفاصيل",
    "coming1":"انتظرونا",
    "coming2":"        قـــريـــبــــــــــــــًا    ",
    "coming3":"سنحتفـــــــل بإطــــــــلاق موقعنــــــا",
    "coming4":"        الجــــديــــد قريـبــــــًا جــــــدًا!    ",
    "coming-f1":"الخدمات",
    "coming-f2":"كيفية الاستخدام",
    "coming-f3":"Company",
    "coming-f4":"المساعدة",
    "coming-f5":"Legal",
    "coming-f6":"© Alsoug.com | Cashi 2022. جميع الحقوق محفوظة",
    "merchant_1":"كبر شغلك وزود ارباحك",
    "merchant_2":"اذا كنت تاجر يتطلع إلى توسيع نطاق توزيع المنتجات وترغب في زيادة إيراداتك بصورة يومية وفعالة",
    "merchant_3":"فأنت في حاجة إلى أن تصبح شريكًا ضمن شركاء كاشي..",
    "merchant_4":"كن متمكناً مالياً",
    "merchant_5":"يُمنح شركاء <a href='/'>كاشي</a> أحد أجهزة أو تطبيقات نقاط البيع الخاصة بنا ، لمساعدتهم على بيع خدمات جديدة، حيث يمكنك توفير خدمات شحن الكهرباء واشتراكات التلفزيون والعديد من الخدمات الأخرى للبيع في منطقتك واكتساب عملاء جدد.",
    "merchant_6":"بكل بساطة استخدام نقاط البيع الخاصة بنا لتسديد دفعات عملائك ، وسوف تحصل على رسوم أو عمولة مقابل كل عملية دفع - كل ذلك في دقائق معدوده.",
    "merchant_7":"كيف يمكنني الحصول على كاشي؟",
    "merchant_8":"الاتصال",
    "merchant_9":"على الخط الساخن رقم 3293 وفريق خدمة العملاء سيقوم بالرد عليكم",
    "merchant_10":"التسجيل",
    "merchant_11":"قم بتسجيل بياناتك من خلال المكالمة التلفونية",
    "merchant_12":"كن مستعد",
    "merchant_13":"لإستقبال احد ممثلينا لزيارة متجرك وتأكيد بياناتك وإطلاعك على الخدمة",
    "merchant_14":"سهولة تتبع المعاملات اليومية",
    "merchant_15":"باستخدام نقطة بيع كاشي الخاصة بنا لجميع معاملاتك ، يمكنك إنشاء دفتر معاملات رقمي أنيق وآمن بشكل رائع لنفسك. هذا يجعل من السهل التحقق من معاملاتك اليومية والبقاء على اطلاع ومعرفه دائمة برأس المال الخاص بك.",
    "merchant_16":"موثوق وآمن",
    "merchant_18":"تم بناء كاشي على تقنية فائقة الأمان معترف بها دوليًا ومرخصة بالكامل من قبل بنك السودان المركزي. نحن نحترم خصوصيتك وخصوصية عميلك بنسبة 100٪ وكل شيء في أنظمتنا يتم تشفيره وتخزينه بأمان.",
    "merchant_19":"معتمد وثابت",
    "merchant_20":"يقدم كاشي مستوى من الموثوقية لم يسبق لها مثيل في السودان، تقنيتنا قوية جدًا. بالإضافة إلى ذلك، فإن خدمات الدعم والمهندسين لدينا دائمًا على أهبة الاستعداد في حالة حدوث أي طارئ.",
    "merchant_21":"دائمين التطوير",
    "merchant_22":"نحن ملتزمون بتحسين تقنيتنا وأنظمتنا وعروض منتجاتنا باستمرار. نحن نهتم بشدة بشراكتنا معك وسنسعى دائمًا لخدمتك بشكل أفضل ونقدم لك أحدث اتجاهات الدفع العالمية.",
    "merchant_23":"قريباً! الجيل الجديد من نقاط البيع تطبيق الكاشي للتجار",
    "merchant_24":"قريبًا لن تحتاج إلى الانتظار حتى يجلب لك ممثلو كاشي جهاز نقاط البيع ، حيث ستتمكن من تنزيل تطبيق الكاشي للتاجر الخاص بنا من متجر أندرويد والبدء في جني الأموال بمجرد التسجيل بخطوات بسيطة!",
    "merchant_25":"انضم إلى أكثر من 1500 منفذ من منافذ شركاء كاشي",
    "merchant_26":"احصل علي نقطة بيع كاشي الان",
    "what_pay_1": "ماذا ادفع؟",
    "what_pay_2": "هناك الكثير من الخدمات التي يمكنك الاستفادة منها المتوفرة بأي من نقاط البيع  عند شركاء كاشي الموجودين في مختلف انحاء السودان.",
    "what_pay_3": "يوفر كاشي الكثير من الخدمات والمزايا ",
    "what_pay_4": "بداية من دفع فواتير الهاتف المحمول، كهرباء، تحويل الاموال، دفع الخدمات الحكومية، و الجمارك، وحتى قيمة مشترياتك من المتاجر المتوفر بها نقاط بيع كاشي.",
    "what_pay_5": "MAXNET",
    "what_pay_6": "اتصالات",
    "what_pay_7": "تحويل",
    "what_pay_8": "الخدمات الحكومية",
    "what_pay_9": "Crypto",
    "what_pay_10": "Alsoug.com",
    "what_pay_11": "الإشتراكات",
    "what_pay_12": "الجمارك",
    "what_pay_13": "الكهرباء",
    "what_pay_14": "التعليم",
    "what_pay_15": "الترفيه و الألعاب",
    "why_pay_1":"لماذا كاشي؟",
    "why_pay_2":"لان العالم في تطور دائم لابد لنا من مواكبة هذا التطور في اساليب الدفع  ومعاملاتنا المالية كاشي جاء ليشكل حلول سريعة وفعالة للدفع  و سداد الفواتير . كاشي هو تكنولوجيا تعتبر الاحدث في السودان وهي الاولى من نوعها, كاشي هو نقلة نوعية في كل ماتفعله.",
    "why_pay_3":"موثوق وآمن",
    "why_pay_4":"تم بناء <a href='/'>كاشي</a> على تقنية فائقة الأمان معترف بها دوليًا ومرخصة بالكامل من قبل بنك السودان المركزي. نحن نحترمك ونحترم خصوصية عميلك بنسبة 100٪ وكل شيء في أنظمتنا يتم تشفيره وتخزينه بأمان.",
    "why_pay_5":"معتمد وثابت",
    "why_pay_6":"يقدم <a href='/'>كاشي</a> مستوى من الموثوقية لم يسبق له مثيل في السودان. تقنيتنا قوية جدًا ، ونعدك بأننا لن نخذلك أبداً. بالإضافة إلى ذلك ، فإن خدمات الدعم والمهندسين لدينا دائمًا على أهبة الاستعداد في حالة حدوث أي طارئ.",
    "why_pay_7":"دائم التحسين",
    "why_pay_8":"نحن ملتزمون بتحسين تقنيتنا وأنظمتنا وعروض منتجاتنا باستمرار. نحن نهتم بشدة بشراكتنا معك ، وسنسعى دائمًا لخدمتك بشكل أفضل ونقدم لك أحدث تقنيات الدفع العالمية. من خلال الانضمام إلى قائمة شركاء كاشي ، ستكون أقرب إلى جميع عملائك في أي مكان و أي وقت لزيادة أرباحك وعائداتك.",
    "about_1": "عن كاشي",
    "about_2": "<a href='/' style='color:#fff'>كاشي</a> هي المنصة السودانية الرائدة لخدمات الدفع الالكتروني حيث يمكنك دفع العديد من الالتزامات المالية  عن طريقة ماكينات كاشي المنتشرة في جميع انحاء السودان",
    "about_3": "من كاشي",
    "about_4": "تأسست <a href='/'> كاشي</a> سنة 2020 في السوق السوداني لتنفيذ حاجة المواطنين لدفع الفواتير وتحويل الأموال وهي تابعة لأكبر منصة اعلانية في السودان 'سوق السودان'",
    "about_5": "اين تجد كاشي",
    "about_6": "خدمة <a href='/'>كاشي</a> متوفرة في المنافذ التجارية ومحلات البقالة يمكنك البحث عن أقرب ماكينة لكاشي",
    "about_7": "هدفنا",
    "about_8": "تهدف شركة كاشي الى تسهيل عمليات الدفع وتحويل الأموال في السودان في أقل وقت ممكن",
    "consumer_1": "اختار كاشي! وادفع كاش او ببطاقه بنكية",
    "consumer_2": "ابحث عن خدمات <a href='/' style='color:#fff'>كاشي</a> في منطقتك, في محلات السوبر ماركت و الصيدليات و الاكشاك وغيرها.. في نقطة خدمات كاشي، يمكنك دفع الكهرباء، شراء رصيد الموبايل. وغير ذلك الكثير في بضع دقائق وادفع كاش أو بالبطاقة البنكية.",
    "consumer_3": "احصل على إيصال رسمي عندما تدفع مقابل أي شيء باستخدام كاشي",
    "consumer_4": "يوفر لك كاشي إيصالًا إلكترونيًا رسمي في كل مرة تستخدم فيها نقطة خدمات كاشي للدفع مقابل الكهرباء، ورصيد الموبايل، والخدمات الحكومية ، والجمارك، وغير ذلك الكثير. يوفر الإيصال التفاصيل الكاملة للمعاملة، ويمكنك دائمًا الاتصال بالرقم 2692  إذا كان لديك أي مشاكل في معاملتك.",
    "consumer_5": "ما هو كاشى؟",
    "consumer_6": "قم بزيارة اقرب مركز خدمه كاشي",
    "consumer_7": " اسال عن كاشي",
    "consumer_8": "اعرف خدمات كاشي",
    "consumer_9": "ادفع بسهولة وامان",
    "consumer_10": "كاشي: مكان واحد يوفر لك الوقت والمجهود",
    "consumer_11": "ليست هناك حاجة للذهاب إلى العديد من الأماكن المختلفة لدفع فواتيرك. في نقطة خدمة كاشي، يمكنك إجراء جميع مدفوعاتك بسهولة، كاش او بالبطاقة البنكية.",
    "consumer_12": "موثوق وآمن",
    "consumer_13": "تم بناء كاشي على تقنية فائقة الأمان معترف بها دوليًا ومرخصة بالكامل من قبل بنك السودان المركزي. نحن نحترم خصوصيتك بنسبة 100٪ وكل شيء في أنظمتنا يتم تشفيره وتخزينه بأمان.",
    "consumer_14": "معتمد وثابت",
    "consumer_15": "يقدم كاشي مستوى من الموثوقية لم يسبق لها مثيل في السودان، تقنيتنا قوية جدًا. بالإضافة إلى ذلك، فإن خدمات الدعم والمهندسين لدينا دائمًا على أهبة الاستعداد في حالة حدوث أي طارئ.",
    "consumer_16": "دائمين التطوير",
    "consumer_17": "نحن ملتزمون بتحسين تقنيتنا وأنظمتنا وعروض خدماتنا باستمرار. نحن نهتم بشدة بشراكتنا معك وسنسعى دائمًا لخدمتك بشكل أفضل ونقدم لك أحدث اتجاهات الدفع العالمية.",
    "consumer_18": "ادفع مقابل مشترياتك في نقطة خدمة كاشي!",
    "consumer_19": "الان يمكنك الدفع مقابل البضائع والسلع والمنتجات أو الخدمات المختلفة, في أي بقالة, سوبر ماركت او اي نقطة بيع من بين شركاء كاشي",
    "consumer_20": "ادفع فواتيرك وقم بإجراء عمليات شراء في أكثر من 1500 منفذ بيع في جميع أنحاء السودان",
    "consumer_21": "اماكن كاشي",
    "biller_1": "سهولة وإمكانية الدفع لعملائك",
    "biller_2": "أضف طريقة دفع إلكترونية جديدة إلى طرق تحصيل المدفوعات الحالية بخطوة ربط سهلة مع كاشي. سواء كنت شركة اتصالات ، أو FCMG ، أو شركة ترفيه ، أو خدمة حكومية ، أو شركة تقنية ناشئة ، أو جهة إصدار بطاقة مصرفية ، يمكننا تحصيل المدفوعات نيابة عنك ، بأمان وشفافية ، عبر شبكة شركاء كاشي من التجار واصحاب المحلات والمشاريع.",
    "biller_3": "تقنيات مرنة لدعم جميع عملائنا",
    "biller_4": "تمكننا تقنيتنا المرنة والقوية من خدمتك حتى لو لم تكن أنظمتك رقمية. حيث يتم تسجيل جميع معاملات الدفع الخاصة بك من خلال أنظمتنا رقميًا ، ايضاً تحصل على بيانات المعاملات بشكل واضح عن المنتجات المتعلقة بك ، مما يتيح لك احصائيات حصرية تساعدك للتسويق واستهداف العملاء.",
    
    "biller_5": " مُميزات كاشي:",
    "biller_6": "لتصبح خدمتك متوفرة في جميع المناطق واقرب لعملائك",
    "biller_7": "موثوق وآمن",
    "biller_8": "تم بناء <a href='/'>كاشي</a> على تقنية فائقة الأمان معترف بها دوليًا ومرخصة بالكامل من قبل بنك السودان المركزي. نحن نحترمك ونحترم خصوصية عميلك بنسبة 100٪ وكل شيء في أنظمتنا يتم تشفيره وتخزينه بأمان.",
    "biller_9": "معتمد وثابت",
    "biller_10": "يقدم <a href='/'>كاشي</a> مستوى من الموثوقية لم يسبق له مثيل في السودان. تقنيتنا قوية جدًا ، ونعدك بأننا لن نخذلك أبداً. بالإضافة إلى ذلك ، فإن خدمات الدعم والمهندسين لدينا دائمًا على أهبة الاستعداد في حالة حدوث أي طارئ.",
    "biller_11": "دائم التحسين",
    "biller_12": "نحن ملتزمون بتحسين تقنيتنا وأنظمتنا وعروض منتجاتنا باستمرار. نحن نهتم بشدة بشراكتنا معك ، وسنسعى دائمًا لخدمتك بشكل أفضل ونقدم لك أحدث تقنيات الدفع العالمية. من خلال الانضمام إلى قائمة شركاء كاشي ، ستكون أقرب إلى جميع عملائك في أي مكان و أي وقت لزيادة أرباحك وعائداتك.",
    "biller_13": "الكفاءة الرقمية",
    "biller_14": "الجمع بين التكنولوجيا العالية + قاعدة البيانات + الانتشار يضمن لنا مستويات من الكفاءة لا تقبل المنافسة .. وهذا ما يمكننا من الوصول  إلى تلك الأجزاء والشرائح من الدولة التي لا تستطيع معظم قنوات الدفع الأخرى الوصول إليها.",
    "biller_15": "سهولة الوصول إلى نقاط الدفع",
    "biller_16": "الاستفادة من شبكة قوية ومتنوعة لتحصيل المدفوعات في جميع أنحاء السودان",
    "biller_17": "فرص تسويق وعلاقات",
    "biller_18": "قم ببناء العلامة التجارية الخاصة بك وتوسيع نطاق الوصول إلى عملاء اكثر من خلال جهود التسويق المشتركة ومميزات وسائل التواصل الاجتماعي وغيرها",
    "biller_19": "دعم فني مجاني",
    "biller_20": "احصل على دعم فني متخصص على مدار الساعة طوال ايام الاسبوع عبر قنوات مختلفة",
    "biller_21": "عملاء كاشي",
    "biller_22": "قم بتمكين أكثر من 1500 نقطة دفع لعملائك",
    "biller_23": "كن عميل كاشي الآن",
    "contact_1":"إذا كان لديك أي استفسارات أو اقتراحات أخرى ، فيرجى عدم التردد في إرسال استفساراتك أو أفكارك على",
    "contact_2":" أو الاتصال بنا على",
    "contact_3":"اتصل بنا",
    "blog_1":"احدث مقال",
    "blog_2":"تابعنا ليصلك كل ما هو جديد!",
    "blog_3":"تابع آخر تحديثات كاشي، واعرف المزيد عن الخدمات ،الوسائل والتحسينات التي يقدمها لك كاشي لتسهيل دفع مشترياتكم بكل سهولة وامان.",
    "blog_4":"",
    "blog_5":"",
    "blog_6":"",
    "blog_7":""
}