{
    "lang":"العربية",
    "language" :"en",
    "direction":"ltr",
    "title-page": "Cashi the largest electronic payment network in Sudan",
    "description-page": "Cashi is the largest electronic payment network in Sudan to serve companies, merchants and customers.",
    "title-about":"About cashi",
    "description-about":"Cashi is the leading electronic payment system in Sudan, get to know it now",
    "title-pay-bille":"Electronic payment services for customers from cashi",
    "description-pay-bille":"Cashi provides you with the possibility to make your payments in Sudan, such as paying bills, making cash transfers, mobile recharge, etc.",
    "title-bartner":"Join Cashi Partner",
    "description-bartner":"Make Cashi the primary payment method for your services in Sudan and ensure that your money arrives from your customers as quickly as possible",
    "title-revenue":"Get an electronic payment machine for your store| Cashi",
    "description-revenue":"Order now a cashi machine and increase your profits and make the Sudanese electronic payment system one of your store services.",
    "title-contactus":"Contact us | Cashi",
    "description-contactus":"Contact cashi customer service to help you and answer your question",
    "title-what":"What to pay by cashi?",
    "description-what":"You can pay a lot of bills such as paying mobile phone and electricity bills, transferring money, paying government services and customs",
     "title-why":"Why pay with Cashi?",
    "description-why":"Cashi is built with a lot of advantages that matter to the Sudanese citizen, the most important of which is trust and security, you can find out why Cashi is the best system payments!",
    "title-blog":"cashi blogs",
    "description-blog":"You can follow the latest articles on the Cashi blog for electronic payment services in Sudan to learn everything about the Cashi application and machine.",
    "head1": "About Cashi",
    "head2": "Cashi Clients",
    "head3": "Why Cashi",
    "head4": "What to Pay",
    "head5": "Contact Us",
    "head6":"Blogs",
    "footer1": "Terms & Conditions",
    "footer2": "Privacy Policy",
    "footer3": "How to use",
    "footer4": "Help",
    "footer5": " All Right Reserved © Alsoug.com | Cashi 2022.",
    "home1": "Join the LARGEST electronic payment network in SUDAN",
    "home": "",
    "card1-1": "Increase your",
    "card1-2": "REVENUE",
    "card1-3": "Don't miss a customer and gain",
    "card1-4": "additional revenue streams.",
    "card1-5": "For Merchants",
    "card2-1": "Be our",
    "card2-2": "PARTNER",
    "card2-3": "Be accessible to",
    "card2-4": "everyone in Sudan",
    "card2-5": "For Billers",
    "card3-1": "Pay your",
    "card3-2": "BILLS",
    "card3-3": "Click here to make",
    "card3-4": "easy bill payments",
    "card3-5": "For Consumers",
    "card-details": "More Details",
    "coming1": "COMING",
    "coming2": "SOON",
    "coming3": " We will Celebrating the launch of",
    "coming4": "our new site very soon!",
    "coming-f1": "Services",
    "coming-f2": "How it works",
    "coming-f3": "Company",
    "coming-f4": "Help",
    "coming-f5": "Legal",
    "coming-f6": "© Alsoug.com | Cashi 2022. All Right Reserved",
    "merchant_1": "MAXIMIZE YOUR SALES REVENUE",
    "merchant_2": "Are you a merchant or trader looking to expand your product range and grow your revenue?",
    "merchant_3": "Then you need to become a Cashi Partner!",
    "merchant_4": "Become financially empowered.",
    "merchant_5":"<a href='/'>Cashi</a> Partners are given one of our special Cashi point of sale devices or applications, to help them sell new services. With a Cashi point of sale device or application, you can offer airtime, electricity, TV subscriptions and many other products for sale in your outlet to your customers.",
    "merchant_6": "You simply use our point of sale to make a payment for your customer, and you collect a fee or commission – all with the pressing of a few buttons.",
    "merchant_7": "HOW DO I #getCashi?",
    "merchant_8": "1 CALL",
    "merchant_9": "our Hotline on 3293 and speak one of our friendly customer care team",
    "merchant_10": "2 REGISTER",
    "merchant_11": "your details over the call with our customer care team",
    "merchant_12": "3 GET READY",
    "merchant_13": "for our Cashi Representative to visit your outlet and set up your point of sale",
    "merchant_14": "Easy tracking of daily transactions",
    "merchant_15": "By using our Cashi point of sale for all your transactions, you create a wonderfully neat and secure digital transaction ledger for yourself. This makes it so easy to check your daily transactions and keep on top of your working capital.",
    "merchant_16": "Trusted & Secure",
    "merchant_18": "Cashi is built on internationally recognised super secure technology and is fully licenced by the Central Bank of Sudan. We respect you and your customer’s privacy 100% and everything in our systems is encrypted and safely stored.",
    "merchant_19": "Reliable & Consistent",
    "merchant_20": "Cashi brings a level of reliablity never seen before in Sudan. Our technology is so robust. In addition, our support services and engineers are always on standby in case of any emergency.",
    "merchant_21": "Always Improving",
    "merchant_22": "We are commit to constantly improving our technology, our systems and our product offerings. We care deeply about our partnership with you and we will always strive to serve you better and to bring you the latest in global payment trends.",
    "merchant_23": "Coming Soon! The next generation of points of sale - the Cashi for Merchants Application",
    "merchant_24": " Soon you will not need to wait until our Cashi Representatives brings you a point of sale machine, you will be able to just download our special Cashi for Merchants app from the Android Playstore and start making money with just a simple registration!",
    "merchant_25": "Join more than 1500 Cashi Partner Outlets",
    "merchant_26": "Get your Cashi point of sale now",


    "what_pay_1": "What to pay?",
    "what_pay_2": "There are so many services available at any point of sale of Cashi partners located in various parts of Sudan.",
    "what_pay_3": "Cashi provides a lot of services and benefits",
    "what_pay_4": "Starting from paying mobile phone bills, electricity, money transfer, paying government services, customs, Payment rails, Remittances , agent banking and Mobile money Sudan  and even the value of your purchases from the stores that have Cashi point of sale.",
    "what_pay_5": "MAXNET",
    "what_pay_6": "Telecom",
    "what_pay_7": "Transfer",
    "what_pay_8": "Government Services",
    "what_pay_9": "Crypto",
    "what_pay_10": "Alsoug.com",
    "what_pay_11": "Subscriptions",
    "what_pay_12": "Customs",
    "what_pay_13": "Electricity",
    "what_pay_14": "Education",
    "what_pay_15": "Entertainment & Gaming",
    "why_pay_1": "Why Cashi?",
    "why_pay_2": "Because the world is constantly evolving, we must keep pace with this development in payment methods and our financial transactions. Cashi came to form quick and effective solutions for payment and bill payments. Cashi is the latest technology in Sudan and the first of its kind, Cashi is a quantum leap in everything you do.",
    "why_pay_3": "Trusted & Secure",
    "why_pay_4": "<a href='/'>Cashi</a> is built on internationally recognised super secure technology and is fully licensed by the Central Bank of Sudan. We respect you and your customer’s privacy 100% and everything in our systems is encrypted and safely stored.",
    "why_pay_5": "Reliable & Consistent",
    "why_pay_6": "<a href='/'>Cashi</a> brings a level of reliability never seen before in Sudan. Our technology is so robust, we promise we will not fail you. In addition, our support services and engineers are always on standby in case of any emergency. ",
    "why_pay_7": "Always Improving",
    "why_pay_8": "We are committed to constantly improving our technology, our systems and our product offerings. We care deeply about our partnership with you, and we will always strive to serve you better and to bring you the latest in global payment trends. By joining the list of Cashi partners, you will be closer anywhere to all your customers and available at any time to increase your profits and returns.",
    "about_1": "About us",
    "about_2": "<a href='/' style='color:#fff'>Cashi</a> is one of the Sudanese startups affiliated to Alsoug, We provide electronic payment services and Fintech Sudan. Our goal is to create a highly efficient Sudan payment platform to help the Sudanese pay their obligations",
    "about_3": " WHO’S CASHI?",
    "about_4": " <a href='/'>Cashi</a> was established in 2020 in the Sudanese market to implement the citizens' need to pay bills and transfer money, and it is affiliated with the largest advertising platform in Sudan, 'Sudan Market'.",
    "about_5": "Where do you find Cashi?",
    "about_6": "<a href='/'>Cashi</a> service is available in commercial outlets and grocery stores, you can search for the nearest cash machine    ",
    "about_7": "TARGET",
    "about_8": "Cashi aims to facilitate payment and money transfers in Sudan in the shortest possible time",
    "consumer_1": "Choose Cashi! Pay Cash or by Bank Card (Epayments Sudan)",
    "consumer_2": "Look for <a href='/'>Cashi</a> services coming soon in your area! You can find Cashi at supermarkets, pharmacies, kiosks and more.  At a Cashi service point you can pay your electricity, buy mobile phone credit, Mobile money, Payment rails, Remittances in Sudan, and much more in a few minutes and using cash or bank card.",
    "consumer_3": "Get an official receipt when you pay for anything using Cashi",
    "consumer_4": "Cashi provides a trusted electronic receipt every time you use a Cashi service point to pay for electricity, mobile phone credit, government services,Agent banking Sudan , customs, and much more. The receipt provides the full details of the transaction, and you can always call 2692 if you have any issues with your transaction.",
    "consumer_5": " What is Cashi?",
    "consumer_6": "Visit nearby Cashi service point",
    "consumer_7": "ASK about Cashi",
    "consumer_8": "CHECK the services",
    "consumer_9": "PAY easily and safely",
    "consumer_10": "Cashi: One place saves you time and effort",
    "consumer_11": "There is no need to go to many different places to pay your different bills. At a Cashi Partner service point, you can make all your payments easily, by cash or by card With the best Digital wallets Sudan",
    "consumer_12": "Trusted & Secure",
    "consumer_13": "Cashi is built on internationally recognised super secure technology and is fully licenced by the Central Bank of Sudan. We respect you and your privacy 100% and everything in our systems is encrypted and safely stored.",
    "consumer_14": "Reliable & Consistent",
    "consumer_15": "Cashi brings a level of reliablity never seen before in Sudan. Our technology is so robust. In addition, our support services and engineers are always on standby in case of any emergency.",
    "consumer_16": "Always Improving",
    "consumer_17": "We are commit to constantly improving our technology, our systems and our product offerings. We care deeply about our partnership with you and we will always strive to serve you better and to bring you the latest in global payment trends.",
    "consumer_18": "Pay for your purchases at a Cashi service point!",
    "consumer_19": "Cashi enables you to pay for any groceries, goods, products, services using your bank card or cash, at any supermarket or outlet that is a Cashi Partner",
    "consumer_20": "Pay your bills and make purchases at more than 1500 outlets around Sudan",
    "consumer_21": "Cashi Nearby locations",
    "biller_1": "Ease and accessibility of payment for your customers",
    "biller_2": "Add a new electronic payment method to your existing payment collection methods with one easy integration step with Cashi. Whether you are a telco, a FCMG, an entertainment company, a government service, a tech startup or a bank card issuer, we can collect payments on your behalf, securely and transparently, across our merchant network.",
    "biller_3": "Flexible technology to support all our clients ",
    "biller_4": "Our flexible and robust technology enables us to serve you even if your systems are not digitized. But all your payment transactions through our systems are digitally recorded, so you get clear data streams coming back to you on product performance, enabling targeted placement and marketing.",
    "biller_5": "Benefits of Cashi for Sudan entrepreneurs:",
    "biller_6": "To make your service available in all regions and closer to your customers",
    "biller_7": "Trusted & Secure",
    "biller_8": "<a href='/'>Cashi</a> is built on internationally recognised super secure technology and is fully licensed by the Central Bank of Sudan. We respect you and your customer’s privacy 100% and everything in our systems is encrypted and safely stored.",
    "biller_9": "Reliable & Consistent",
    "biller_10": "Cashi brings a level of reliability never seen before in Sudan. Our technology is so robust, we promise we will not fail you. In addition, our support services and engineers are always on standby in case of any emergency. ",
    "biller_11": "<a href='/' style='color: #665AF0'>Cashi</a> Improving",
    "biller_12": "We are committed to constantly improving our technology, our systems and our product offerings. We care deeply about our partnership with you, and we will always strive to serve you better and to bring you the latest in global payment trends. By joining the list of Cashi partners, you will be closer anywhere to all your customers and available at any time to increase your profits and returns.",
    "biller_13": "Digitally driven efficiency ",
    "biller_14": "The combination of technology + data + volume ensures unbeatable levels of efficiency….which is why we can reach those parts and segments of the country most other payment channels cannot.",
    "biller_15": "Technical support",
    "biller_16": "Get free specialized technical support around the clock, seven days a week, through various channels",
    "biller_17": "Marketing & Relationships",
    "biller_18": "Build your brand and expand your reach through joint marketing efforts, social media features, and more",
    "biller_19": "Easy access to payment points ",
    "biller_20": "benefit from a strong and diverse payment collection network across Sudan",
    "biller_21": "Cashi Clients",
    "biller_22": "Enable over 1500 payment points for your customers",
    "biller_23":"Become a Cashi Client today",
    "contact_1":"If you have any further queries or suggestions, please do not hesitate to send your inquiries or ideas at",
    "contact_2":"or contact us on ",
    "contact_3":"contact Us",
    "blog_1":" Latest topic",
    "blog_2":"Follow us to receive all that is new!",
    "blog_3":"Follow cashi's latest updates, and learn more about the services, means and improvements that cashi offers you to make it easy and secure to pay your purchases.",
    "blog_4":"",
    "blog_5":"",
    "blog_6":"",
    "blog_7":""
}